Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hva som er offentlig helsetjeneste fremgår av forskriften § 1 tredje ledd, og definisjonen her må også få betydning for hvilke saker som skal behandles etter overgangsregelen.
nn: Kva som er offentleg helseteneste går fram av forskrifta § 1 tredje ledd, og definisjonen her må òg få noko å seie for kva saker som skal behandlast etter overgangsregelen.

source: Vi må da også ta hensyn til om sykdommen/plagene pasienten hadde før behandlingen mest sannsynlig ville utviklet seg til det verre.
nn: Vi må dåòg ta omsyn til om sjukdomen/plagene pasienten hadde før behandlinga mest sannsynleg ville utvikla seg til det verre.

source: Vi hadde også tilgang til vurderingen fra Helsetilsynet.
nn: Vi hadde òg tilgang til vurderinga frå Helsetilsynet.

source: Prøver av blodet i navlesnoren tydet på for lite oksygen under fødselen.
nn: Prøvar av blodet i navlesnora tydde på for lite oksygen under fødselen.

source: Vanlige oppgaver er for eksempel husarbeid, vedlikehold av bolig, hagearbeid, plenklipping, snømåking og innkjøp.
nn: Vanlege oppgåver er til dømes husarbeid, vedlikehald av bustad, hagearbeid, plenklipping, snømåking og innkjøp.

source: Eksempler på saker der de pårørende har fått erstatning fra NPE
nn: Eksempel på saker der dei pårørande har fått erstatning frå NPE

source: Elin Johnsen er også sentral i prosjektet som skal finne gode løsninger på dagens utfordringer med Isak.
nn: Elin Johnsen er også sentral i prosjektet som skal finne gode løysingar på dagens utmaningar med Isak.

source: Tannskader øker mest
nn: Tannskadar aukar mest

source: NPE har etablert et system for internkontroll.
nn: NPE har etablert eit system for internkontroll.

source: Utviklet droppfot etter innsetting av hofteprotese.
nn: Utvikla droppfot etter innsetjing av hofteprotese.

source: Om man har forsikring gjennom profesjonsforeningen, eller har egen norsk eller utenlandsk ansvarsforsikring, fritar ikke dette for plikten til å melde fra og betale tilskudd.
nn: Om ein har forsikring gjennom profesjonsforeininga, eller har eiga norsk eller utanlandsk ansvarsforsikring, fritek ikkje dette for plikta til å melde frå og betale tilskot.

source: Ambisjonen er å ferdigstille en ny plan med systematisert og strukturert introduksjonsopplæring, og klare løp for fremtidig læring.
nn: Ambisjonen er å ferdigstille ein ny plan med systematisert og strukturert introduksjonsopplæring, og klare løp for framtidig læring.

source: Kvinnen gikk på blodfortynnende medisiner.
nn: Kvinna gjekk på blodfortynnande medisinar.

source: Forskningen har vist at også voksne kan ha fått narkolepsi etter vaksinen.
nn: Forskinga har vist at vaksne òg kan ha fått narkolepsi etter vaksinen.

source: Dersom man f.eks. får en skade i tarmen ved løsning av sammenvoksinger i buken, og som følge av at tarminnhold kommer ut i buken får en infeksjon, så er det tarmperforasjonen som er skaden.
nn: Dersom ein til dømes får ein skade i tarmen ved løysing av samanveksingar i buken, og får ein infeksjon som følgje av at tarminnhald kjem ut i buken, er det tarmperforasjonen som er skaden.

source: Det er registrert dødsfall som følge av feil ved medisineringen i åtte saker.
nn: Det er registrert dødsfall som følgje av feil ved medisineringa i åtte saker.

source: Legene prøvde først å behandle tilstanden med kortisonspray, men etter hvert fant de at det var grunnlag for å operere henne, da hun ikke ble bedre.
nn: Legane prøvde fyrst å behandle tilstanden med kortisonspray, men etter kvart fann dei at det var grunnlag for å operere henne, då ho ikkje blei betre.

source: - Vi har altså tatt stilling til sammenhengen mellom vaksinen og dødsfallet i en av de åtte sakene, og jobber nå med å avklare mulig sammenheng i de andre syv sakene, sier Jørstad i NPE.
nn: - Vi har altså teke stilling til samanhengen mellom vaksinen og dødsfallet i ei av dei åtte sakene, og jobbar no med å avklare mogleg samanheng i dei andre sju sakene, seier Jørstad i NPE.

source: Helse- og omsorgsdepartementet har derfor etablert en praksis hvor Helsedirektoratet er setteorgan i saker hvor NPE er inhabil til å avgjøre saken.
nn: Helse- og omsorgsdepartementet har difor etablert ein praksis der Helsedirektoratet er setjeorgan i saker der NPE er inhabil til å avgjere saka.

source: I tillegg vil NPE-sakene alltid være en god supplerende kilde til sykehusenes egne avvikssystemer om hvilke feil som skjer i helsetjenesten og en god kilde til læring.
nn: I tillegg vil NPE-sakene alltid vere ei god supplerande kjelde til sjukehusa sine eigne avvikssystem om kva feil som skjer i helsetenesta og ei god kjelde til læring.

source: Operasjonen ble fastlagt til en uke etter MR-undersøkelsen.
nn: Operasjonen blei fastlagd til ei veke etter MR-undersøkinga.

source: Organisasjoner og foreninger som bare sporadisk sørger for helsehjelp med småårsverksandeler
nn: Organisasjonar og foreiningar som berre sporadisk sørgjer for helsehjelp med småårsverksdelar

source: Dette har ført til nerveskader med påfølgende smerter og nedsatt funksjon.
nn: Dette har ført til nerveskadar med påfølgjande smerter og nedsett funksjon.

source: Vaksiner gitt gjennom
nn: Vaksinar gitt gjennom

source: Om det blir kort eller lang tid å vente, er avhengig av forholdene i den enkelte saken.
nn: Om det blir kort eller lang tid å vente er avhengig av forholda i den enkelte saka.

source: At det var en liten helning i den ene protesedelen, mente vi ikke var en svikt i behandlingen og det var heller ikke årsaken til de plagene mannen hadde.
nn: At det var ei lita halling i den eine protesedelen, meinte vi ikkje var ein svikt i behandlinga og det var heller ikkje årsaka til dei plagene mannen hadde.

source: NPE har vurdert behandlingen, og mener at det ikke er en sammenheng mellom gipsen og smertesyndromet.
nn: NPE har vurdert behandlinga, og meiner at det ikkje er ein samanheng mellom gipsen og smertesyndromet.

source: Vi vurderte at det ikke var sammenheng mellom behandlingen kvinnen fikk for urinveisinfeksjonene, og den oppståtte blæreparesen.
nn: Vi vurderte at det ikkje var samanheng mellom behandlinga kvinna fekk for urinvegsinfeksjonane, og den oppståtte blæreparesen.

source: var til flere konsultasjoner hos fastlegen.
nn: var til fleire konsultasjonar hos fastlegen.

source: Kvinnen fikk ikke medhold.
nn: Kvinna fekk ikkje medhald.

source: For noen måneder siden åpnet vi denne tjenesten også for advokater og andre fullmektiger, noe som gjør situasjonen enklere for erstatningssøkere.
nn: For nokre månader sidan opna vi denne tenesta òg for advokatar og andre fullmektigar, noko som gjer situasjonen enklare for erstatningssøkjarane.

source: behandlingen må være helsehjelp
nn: behandlinga må vere helsehjelp

source: 41 pasienter fikk medhold fordi kirurgen hadde glemt igjen tamponger, metallbiter, eller annet kirurgisk utstyr inne i pasienten.
nn: 41 pasientar fekk medhald fordi kirurgen hadde gløymt att tampongar, metallbitar, eller anna kirurgisk utstyr inne i pasienten.

source: Derfor har NPE en egen hjemmel i offentlegforskrifta § 9 fjerde ledd, som gir hjemmel for unntak for innsyn i journaler og saksdokumenter i enkeltsaker etter pasientskadeloven i sin helhet.
nn: Difor har NPE ein eigen heimel i offentlegforskrifta § 9 fjerde ledd, som gir heimel til unnatak frå innsyn i journalar og saksdokument i heile enkeltsaker etter pasientskadelova.

source: Etter fødselen hadde hun vedvarende plager fra underlivet.
nn: Etter fødselen hadde ho vedvarande plager frå underlivet.

source: Vi mente at det ikke var grunnlag for de to første operasjonene.
nn: Vi meinte at det ikkje var grunnlag for dei to fyrste operasjonane.

source: Årsverkene er fordelt på seks kollektivavtaler og nesten 7800 virksomheter.
nn: Årsverka er fordelte på seks kollektivavtalar og nesten 7800 verksemder.

source: rutinesvikt og hjertestans under lungekreftoperasjon.
nn: rutinesvikt og hjartestans under lungekreftoperasjon.

source: Den nye tannlegen oppdaget at røntgenbildene som ble tatt ett og to år før, viste at kvinnen hadde hull (karies) i to jeksler i overmunnen, som ikke var behandlet.
nn: Den nye tannlegen oppdaga at røntgenbilda som blei tekne eitt og to år før, viste at kvinna hadde hol (karies) i to jekslar i overmunnen, som ikkje var behandla.

source: – Brukertestene har vært veldig viktig i utviklingsarbeidet, sier Castberg.
nn: – Brukartestane har vore veldig viktig i utviklingsarbeidet, seier Castberg.

source: Dette er en del av rutinene når man skal rotfylle.
nn: Dette er ein del av rutinane når ein skal rotfylle.

source: Utgifter til medisinsk sakkyndige konsulenter
nn: Utgifter til medisinsk sakkunnige konsulentar

source: Det er viktig at du har en konkret begrunnelse for hvorfor det vil være riktig at vi skal dekke disse utgiftene. Mer informasjon
nn: Det er viktig at du har ei konkret grunngjeving for kvifor det vil vere rett at vi skal dekkje desse utgiftene.

source: En måneds tid senere ble hun operert med kikkhullskirurgi.
nn: Ein månads tid seinare blei ho operert med kikholskirurgi.

source: Skader som følge av fall på is, takstein i hodet m.m. som skjer på vei til og fra behandlingsstedet, er ikke en pasientskade.
nn: Skadar som følgje av fall på is, takstein i hovudet m.m., som skjer på veg til og frå behandlingsstaden, er ikkje ein pasientskade.

source: Mistanken om tumor i tykktarmen ble senere bekreftet med koloskopiundersøkelse og biopsier.
nn: Mistanken om tumor i tjukktarmen blei seinare stadfesta med koloskopiundersøking og biopsiar.

source: Vi mente at det var sammenheng mellom inngrepet for brokk og skaden på tynntarmen og følgene av denne skaden.
nn: Vi meinte at det var samanheng mellom inngrepet for brokk og skaden på tynntarmen og fylgjene av denne skaden.

source: Det oppsto en stor rift med skade på lukkemuskelen til endetarmen, som har ført til vedvarende plager og økonomisk tap.
nn: Det oppstod ei stor rift med skade på lukkemuskelen til endetarmen, som har ført til vedvarande plager og økonomisk tap.

source: Fagnotater og regelverk
nn: Fagnotat og regelverk

source: Innkreving av ubetalte tilskudd
nn: Innkrevjing av ubetalte tilskot

source: Organisasjoner og foreninger som bare sporadisk sørger for helsehjelp med småårsverksandeler, er ikke tilskuddspliktig.
nn: Organisasjonar og foreiningar som berre sporadisk sørgjer for helsehjelp med småårsverksdelar, er ikkje tilskotspliktige.

source: Du har rett til å få forståelig informasjon om hvilke opplysninger vi behandler om deg.
nn: Du har rett til å få forståeleg informasjon om kva opplysingar vi behandlar om deg.

source: Forsinkelsen medførte at føflekkreften kom tilbake lokalt.
nn: Forseinkinga medførte at føflekkreften kom tilbake lokalt.

source: Som hovedregel vil personer som får en behandlingsskade søke erstatning i NPE.
nn: Som hovudregel vil personar som får ein behandlingsskade søkje erstatning i NPE.

source: I en tredel av sakene kom NPE fram til at erstatningssøkerne ikke skulle vært behandlet med øyelaser, fordi de hadde tilstander som gjorde at de ikke var egnet for denne behandlingsmetoden.
nn: I ein tredel av sakene kom NPE fram til at erstatningssøkjarane ikkje skulle vore behandla med augelaser, fordi dei hadde tilstandar som gjorde at dei ikkje var eigna for denne behandlingsmetoden.

source: Det kan også skje ved at egne eller andres bakterier kommer inn i pasienten gjennom et skadesår eller operasjonssår.
nn: Det kan òg skje ved at eigne eller andre sine bakteriar kjem inn i pasienten gjennom eit skadesår eller operasjonssår.

source: Oppføringen fornyes automatisk, og det er kun endringer som skal meldes til NPE innen meldefristen.
nn: Oppføringa blir fornya automatisk, og det er berre endringar som skal meldast til NPE innan meldefristen.

source: Vaksinen ble anbefalt av helsemyndighetene.
nn: Vaksinen blei tilrådd av helsemynda.

source: En kvinne søkte om erstatning for forsinket diagnostisering og behandling av hjerneslag.
nn: Ei kvinne søkte om erstatning for forseinka diagnostisering og behandling av hjerneslag.

source: Foreldrene mente at hjerneskaden kunne vært unngått hvis moren hadde blitt forløst tidligere, og søkte om erstatning.
nn: Foreldra meinte at hjerneskaden kunne vore unngått om mora hadde blitt forløyst tidlegare, og søkte om erstatning.

source: Vi anbefaler deg ogsåå melde fra om bivirkningene til
nn: Vi tilrår deg òg å melde frå om biverknadene til

source: I mai intervjuet Rambøll alle lederne og en del medarbeidere i NPE.
nn: I mai intervjua Rambøll alle leiarane og ein del medarbeidarar i NPE.

source: Virksomheter uten avtale med det offentlige, eller som jobber utover offentlig avtale, regnes som privat helsetjeneste.
nn: Verksemder utan avtale med det offentlege, eller som jobbar utover offentleg avtale, blir rekna som privat helseteneste.

source: Men det var en lettelse å få beskjeden fra Norsk pasientskadeerstatning om at vi har krav på erstatning.
nn: Men det var ein lette å få beskjeden frå Norsk pasientskadeerstatning om at vi har krav på erstatning.

source: 284 erstatningssøkere har fått medhold i kravet sitt, mens 253 har fått avslag.
nn: 284 erstatningssøkjarar har fått medhald i kravet sitt, medan 253 har fått avslag.

source: § 6, men som hovedregel er det begrunnelsen for innsigelsen som blir avgjørende.
nn: § 6, men som hovudregel er det grunngjevinga for motsegna som blir avgjerande.

source: Fordi legene mistenkte at det kunne ha oppstått skader på tarmen under inngrepet, ble mannen operert dagen etter.
nn: Fordi legane mistenkte at det kunne ha oppstått skadar på tarmen under inngrepet, blei mannen operert dagen etter.

source: Hun fikk tilbud om et korrigerende inngrep, men ønsket ikke dette.
nn: Ho fekk tilbod om eit korrigerande inngrep, men ynskte ikkje dette.

source: Operasjon for isjiasplager som førte til betydelig nerveskade med en invaliditetsgrad på 33 prosent med sterke smerter i underlivet, problemer med urinfunksjonen samt påvirket seksualfunksjon.
nn: Operasjon for isjiasplager som førte til monaleg nerveskade med ein invaliditetsgrad på 33 prosent med sterke smerter i underlivet, problem med urinfunksjonen og påverka seksualfunksjon.

source: Ved beregning av skattebelastningen må en ta utgangspunkt i hvordan en fornuftig person i erstatningssøkers livssituasjon måtte antas å ville disponere erstatningsbeløpet.
nn: Ved utrekning av skattebelastinga må ein ta utgangspunkt i korleis ein går ut frå at ein fornuftig person i livssituasjonen til erstatningssøkjaren ville disponere erstatningssummen.

source: Vanligvis er det utgifter til
nn: Vanlegvis er det utgifter til

source: De bidrar med nødvendig eiendomsfaglig kompetanse, økonomiske og juridiske analyser, og er sentrale i arbeidet med å finne aktuelle leieobjekter.
nn: Dei bidreg med nødvendig eigedomsfagleg kompetanse, økonomiske og juridiske analysar, og er sentrale i arbeidet med å finne aktuelle leigeobjekt.

source: Les mer om bivirkninger på Legemiddelverkets nettsider.
nn: Les meir om biverknader på nettsidene til Legemiddelverket.

source: Tilsvarer faktiske årsverk i NPE i perioden 01.01.2019 til 31.12.2019.
nn: Tilsvarar faktiske årsverk i NPE i perioden 01.01.2019 til 31.12.2019.

source: Skader knyttet til diagnostikk skjer primært ved at funn ikke blir fulgt opp, feiltolkning av prøvesvar eller klinisk undersøkelse, at det ikke ble rekvirert prøve eller undersøkelse, eller at man har feiltolket symptomer i en akuttsituasjon.
nn: Skadar knytte til diagnostikk skjer primært ved at funn ikkje blir følgt opp, feiltolking av prøvesvar eller klinisk undersøking, at det ikkje blei rekvirert prøve eller undersøking, eller at ein har feiltolka symptom i ein akuttsituasjon.

source: For å unngå trykkskader, er det viktig at plasseringen av pasienten på operasjonsbordet er nøye gjennomgått av anestesipersonellet før operasjonen.
nn: For å unngå trykkskadar, er det viktig at plasseringa av pasienten på operasjonsbordet er nøye gjennomgått av anestesipersonellet før operasjonen.

source: Staten, regionale helseforetak, fylkeskommuner og kommuner betaler tilskudd til NPE for å dekke erstatning for pasientskader i den offentlige helse- og omsorgstjenesten.
nn: Staten, regionale helseføretak, fylkeskommunar og kommunar betalar tilskot til NPE for å dekkje erstatning for pasientskadar i den offentlege helse- og omsorgstenesta.

source: Skaden er som oftest forbigående, og nervene får vanligvis tilbake normal funksjon i løpet av to til seks måneder.
nn: Skaden er som oftast forbigåande, og nervane får vanlegvis tilbake normal funksjon i løpet av to til seks månader.

source: En betennelse i dette laget og i hjerteklaffene blir kalt endokarditt.
nn: Ein betennelse i dette laget og i hjarteklaffane blir kalla endokarditt.

source: Infeksjon som følge av en komplikasjon til behandlingen
nn: Infeksjon som følgje av ein komplikasjon til behandlinga

source: behandling (dokumentasjon på hvordan behandlingen er utført)
nn: behandling (dokumentasjon på korleis behandlinga er utført)

source: Variasjoner i samsvar mellom ulike medisinske områder og ulike sykehus
nn: Variasjonar i samsvar mellom ulike medisinske område og ulike sjukehus

source: Kriteriene var å velge lokaler som utnytter plassen effektivt, er sentralt i Oslo og nær buss, trikk eller t-bane.
nn: Kriteria var å velje lokale som utnyttar plassen effektivt, er sentralt i Oslo og nær buss, trikk eller t-bane.

source: En kvinne hadde fått hengende mage etter svangerskap, men var ellers ikke overvektig.
nn: Ei kvinne hadde fått hengjande mage etter svangerskap, men var elles ikkje overvektig.

source: Vi kan ikke slette opplysninger som er hentet fra andre.
nn: Vi kan ikkje slette opplysingar som er henta frå andre.

source: Det er den gjennomsnittlige sysselsettingen gjennom kalenderåret for virksomheten som skal meldes inn.
nn: Det er den gjennomsnittlege sysselsetjinga gjennom kalenderåret for verksemda som skal meldast inn.

source: I de fleste sakene er det også behov for en sakkyndig vurdering av behandlingen.
nn: I dei fleste sakene er det òg behov for ei sakkunnig vurdering av behandlinga.

source: Dersom pasienten har en uhelbredelig kreftsykdom må vi også ta stilling til om dette mest sannsynlig skyldes forsinkelsen av kreftdiagnosen, eller om situasjonen mest sannsynlig ville vært den samme uansett.
nn: Om pasienten har ein kreftsjukdom som ikkje kan lækjast, må vi òg ta stilling til om dette mest sannsynleg skuldast forseinkinga av kreftdiagnosen, eller om situasjonen mest sannsynleg ville vore den same uansett.

source: Vi vil sørge for en riktig utredning av saken, og at de som har ansvaret for forsøket blir involvert.
nn: Vi vil sørgje for ei rett utgreiing av saka, og at dei som har ansvaret for forsøket blir involverte.

source: Arbeide som sakkyndig med Mac
nn: Arbeide som sakkunnig med Mac

source: På grunn av manglende dokumentasjon fra kirurgens side, la vi til grunn at behandlingen ikke var etter god medisinsk praksis.
nn: På grunn av manglande dokumentasjon frå kirurgen si side, la vi til grunn at behandlinga ikkje var etter god medisinsk praksis.

source: Skatteulempen skal beregnes samlet for inntektstap og utgifter.
nn: Skatteulempa skal reknast ut samla for inntektstap og utgifter.

source: var plaget med sterke kroniske smerter i kneet.
nn: var plaga med sterke kroniske smerter i kneet.

source: Team ekspress går gjennom alle nye saker som kommer inn til NPE.
nn: Team ekspress går gjennom alle nye saker som kjem inn til NPE.

source: Behandlingssteder det ikke er klaget på
nn: Behandlingsstader det ikkje er klaga på

source: Vi konkluderte med at brystkreften ikke var forsinket diagnostisert.
nn: Vi konkluderte med at brystkreften ikkje var forseinka diagnostisert.

source: I noen tilfeller kan det være fornuftig å vente med å sende inn søknadsskjema, til du ser om du faktisk har fått en varig skade, eller at du har fått et økonomisk tap på minst 10 000 kroner.
nn: I nokre tilfelle kan det vere fornuftig å vente med å sende inn søknadsskjema, til du ser om du faktisk har fått ein varig skade, eller at du har fått eit økonomisk tap på minst 10 000 kroner.

source: Periodens resultat er forskjellen mellom overføring til fondet og overføring fra fondet og resultatet viser netto endringer i fondskapitalen.
nn: Resultatet i perioden er skilnaden mellom overføring til fondet og overføring frå fondet og resultatet viser netto endringar i fondskapitalen.

source: Høyesterett uttalte at det ikke var grunnlag for å bruke et generelt prosenttillegg for å beregne skattebelastningen.
nn: Høgsterett uttalte at det ikkje var grunnlag for å bruke eit generelt prosenttillegg for å rekne ut skattebelastinga.

source: Ved tidligere diagnose ville behandlingen uansett vært den samme.
nn: Ved tidlegare diagnose ville behandlinga uansett vore den same.

source: Vi henter opplysningene først etter at samtykke er gitt.
nn: Vi hentar opplysingane fyrst etter at samtykke er gitt.

source: Når vi har avsluttet saken og du ikke har klaget på vedtaket, er saken i utgangspunktet endelig avgjort.
nn: Når vi har avslutta saka og du ikkje har klaga på vedtaket, er saka i utgangspunktet endeleg avgjort.

source: Vi mente at behandlingen både hos fastlegen, røntgeninstituttet og hos hudavdelingen ikke var i tråd med god medisinsk praksis.
nn: Vi meinte at behandlinga både hjå fastlegen, røntgeninstituttet og hjå hudavdelinga ikkje var i tråd med god medisinsk praksis.

source: Tilskuddssatsene har økt fra 2017 til 2018, men regressinnbetalingene har gått ned.
nn: Tilskotssatsane har auka frå 2017 til 2018, men regressinnbetalingane har gått ned.

source: Vi har også fått kurs om kunstig intelligens (AI), hvor vi fikk lære om hvordan AI virker, hvilke utfordringer AI kan løse for oss - og hvilke AI ikke kan løse.
nn: Vi har òg fått kurs om kunstig intelligens (AI), der vi fekk lære om korleis AI virkar, kva utmaningar AI kan løyse for oss - og kva AI ikkje kan løyse.

source: Selv om pasienten som følge av sin grunnsykdom ofte vil være alvorlig syk og med nedsatt forsørgerevne, vil pasienten fortsatt bidra med sine eventuelle inntekter eller pensjoner til dekning av familiens utgifter.
nn: Sjølv om pasienten som følgje av grunnsjukdomen sin ofte vil vere alvorleg sjuk og med nedsett forsørgjarevne, vil pasienten framleis bidra med dei eventuelle inntektene eller pensjonane sine til dekning av utgifter familien har.

source: I tilfeller der det oppstår en skade uten at det har vært feilbehandling, har du normalt ikke krav på erstatning.
nn: I tilfelle der det oppstår ein skade utan at det har vore feilbehandling, har du normalt ikkje rett til erstatning.

source: Er det en årsakssammenheng, må vi vurdere konsekvensene dette får for pasienten, og hvilket men pasienten har som følge av økte plager.
nn: Er det ein årsakssamanheng, må vi vurdere konsekvensane dette får for pasienten, og kva mein pasienten har som følgje av auka plager.

source: Jeg har søkt om erstatning for en skade som har skjedd før korona kom til Norge.
nn: Eg har søkt om erstatning for ein skade som har skjedd før korona kom til Noreg.

source: Hun mente at hun hadde fått en nerveskade under inngrepet.
nn: Ho meinte at ho hadde fått ein nerveskade under inngrepet.

source: Også for Vestre Viken skiller det største området ortopedi seg ut med lavest samsvar mellom NPE-saker og det lokale avvikssystemet.
nn: Òg for Vestre Viken skil det største området ortopedi seg ut med lågast samsvar mellom NPE-saker og det lokale avvikssystemet.

source: Bestemmelsene om habilitet gjelder også for sakkyndige, jf.
nn: Reglane om habilitet gjeld òg for sakkunnige, jf.

source: Sykdommen ville sannsynligvis ha utviklet seg annerledes med tidligere utredning og behandling.
nn: Sjukdomen ville sannsynlegvis ha utvikla seg annleis med tidlegare utgreiing og behandling.
